Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/seksjonsleder.html.tmx
Source language: nob
Languages: sme

source: Seksjonsleder
sme: Juogusjođiheaddji

source: Sametingets politiske sekretariat søker etter en målbevisst og engasjert seksjonsleder som vil være med å lede og utvikle arbeidet innenfor politisk samordning og tilrettelegging.
sme: Sámedikki politihkalaš čállingoddi ohcá dihtomielalaš ja áŋgiris juogusjođiheaddji jođihit ja ovddidit barggu politihkalaš ovttastahttimis ja láhčimis.

source: Søknadsfrist: 03.04.22.
sme: Ohcanáigemearri: 03.04.22.

source: Seksjonsleder vil lede seksjonen som i dag består av 5 medarbeidere inkludert seksjonsleder.
sme: Juogusjođiheaddji galgá jođihit juhkosa mas dál leat vihtta bargi oktan juogusjođiheaddjin.

source: Arbeidssted vil være er et av Sametingets kontorsteder, med forbehold om ledig kontorkapasitet.
sme: Bargobáiki lea okta Sámedikki kánturbáikkiin, gos lea guoros kántursadji.

source: Seksjon for politisk samordning og tilrettelegging er en del av Sametingets nyopprettede politiske sekretariat.
sme: Politihkalaš ovttastahttima ja láhčima juogus lea oassi Sámedikki ođđaásahuvvon politihkalaš čállingottis.

source: Sekretariatets hovedoppgave er å tilrettelegge, kontrollere og vedlikeholde saksflyten mellom ulike fagavdelinger og mellom administrative og politiske enheter.
sme: Čállingotti váldobargun lea láhčit, gozihit ja bajásdoallat áššejođu sierra fágaossodagaid gaskka ja hálddahusa ja politihkalaš ovttadagaid gaskka.

source: Den nye seksjonslederen vil være med på å bygge opp sekretariatet med rutiner og arbeidsflyt som er med på å tydeliggjøre målene som vedtas av Sametingets plenum.
sme: Ođđa juogusjođiheaddji lea mielde ovddideamen čállingotti rutiinnaid ja bargojođu mii lea čielggasmahttimin mihttomeriid maid Sámedikki dievasčoahkkin mearrida.

source: Sekretariatet har i tillegg ansvaret for å koordinere resultatrapportering fra fagavdelinger til politisk ledelse.
sme: Dasa lassin lea čállingottis ovddasvástádus boađusraporteremiid oktiiordnemis fágaossodagain politihkalaš jođihangoddái.

source: Ansvarsområder
sme: Ovddasvástádus

source: Seksjon for politisk samordning og tilrettelegging har ansvaret for utviklingsprosesser og rutiner som ligger i det politiske sekretariatet.
sme: Politihkalaš ovttastahttima ja láhčima juhkosis lea ovddasvástádus ovddidanproseassain ja rutiinnain mat leat politihkalaš čállingottis.

source: Seksjonen har ansvaret for den praktiske gjennomføringen av sametingets komite- og plenumsmøter, sametingsrådet interne og eksterne møter, samt andre politiske utvalg opprettet av plenum.
sme: Juhkosis lea ovddasvástádus sámedikki lávdegodde- ja dievasčoahkkimiid geavatlaš čađaheamis, sámediggeráđi siskkáldas ja olggobeale čoahkkimiin, ja eará politihkalaš lávdegottiin maid dievasčoahkkin ásaha.

source: Seksjonens hovedoppgaver er blant annet:
sme: Juhkosa váldobarggut leat earret eará:

source: Saksflyten i Sametinget, herunder rutiner, veiledning, saksgang og oversikt over status i saker
sme: Áššejohtu Sámedikkis, nugo rutiinnat, bagadeapmi, áššejohtu ja geahčastat áššiid stáhtusis.

source: Sekretariatsfunksjoner for den politiske møtevirksomheten i Sametingsrådet
sme: Sámediggeráđi politihkalaš čoahkkindoaimma čállingoddedoaibma

source: Praktisk møtetilrettelegging for sametingsrådet, plenumsmøter, komiteene, og andre politiske utvalg oppnevnt av sametingsrådet
sme: Sámediggeráđi, dievasčoahkkimiid, lávdegottiid, ja eará sámediggeráđi nammadan politihkalaš lávdegottiid geavatlaš čoahkkinláhčin.

source: Bistand politiske møter
sme: Politihkalaš čoahkkimiin veahkeheapmi.

source: Sametingets åpning
sme: Sámedikki rahpan Barggut

source: Seksjonsleder skal lede seksjonen etter delegerte fullmakter og rapporterer til avdelingsdirektøren.
sme: Juogusjođiheaddji galgá jođihit juhkosa addojuvvon fápmudusaid mielde ja raportere ossodatdirektevrii.

source: Gjennom generell saksbehandling, rådgiving og veiledning innenfor seksjonens fagområde og personaloppfølging av seksjonens medarbeidere, har seksjonsleder som oppgave å sørge for god forvaltning og effektivisering innen fagområdet.
sme: Oppalaš áššemeannudeami, ráđđeaddima ja bagadeami bokte juhkosa fágasuorggis ja juhkosa bargiid čuovvuleamis, lea juogusjođiheaddji bargun fuolahit buori hálddašeami ja beavttálmahttima fágasuorggis.

source: Seksjonsleder skal være oppdatert på utviklingen og se mulighetene som ligger i ny teknologi og digitalisering innen fagområdet.
sme: Juogusjođiheaddji galgá čuovvut ovdáneami ja oaidnit vejolašvuođaid mat leat ođđa teknologiijas ja digitaliseremis fágasuorggis.

source: Seksjonsleder skal også bidra med faglig veiledning til ansatte samt å ha god kontakt med brukere, samarbeidspartnere og med sine medarbeidere.
sme: Juogusjođiheaddji galgá maiddái veahkehit bargiid fágalaš bagademiin ja sus galgá leat buorre oktavuohta geavaheddjiiguin, ovttasbargooasálaččaiguin ja mielbargiiguin.

source: Det vil også være nødvendig med et nært samarbeid mellom faglederne på Sametinget.
sme: Maiddái Sámedikki fágajođiheddjiiguin galgá bargat lávga ovttas. Dábálaš addojuvvon fápmudusat:

source: Oppfølging av seksjonens faglige ansvarsområde
sme: Juhkosa fágalaš ovddasvástádussuorggi čuovvuleapmi

source: Personaloppfølging av seksjonens medarbeidere
sme: Juhkosa bargiid personálačuovvuleapmi

source: Budsjettdisponeringsfullmakt
sme: Bušeahttageavahanfápmudus

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Stillingen ønskes besatt av en person med relevant høyere utdanning fortrinnsvis innen statsvitenskap, jus eller samfunnsfag på masternivå.
sme: Gelbbolašvuohta Virgái háliidat olbmo geas lea relevánta oahppu vuosttažettiin stáhtadieđa, jussa dahje servodatfága masterdásis.

source: Kandidater med minimum bachelorgrad eller tilsvarende, og med minimum 5 års relevant arbeidserfaring kan komme i betraktning.
sme: Árvvoštallamii sáhttet váldot kandidáhtat geain lea unnimus bachelorgráda dahje sullasaš, ja unnimus 5 jagi guoskevaš bargohárjáneapmi.

source: Arbeidserfaring, både faglig og ledelsesmessig vil bli vektlagt.
sme: Bargohárjáneapmi, sihke fágalaš ja jođiheamis deattuhuvvo.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å ta eksamen tilsvarende SÁÁL 1 og 2, innen ett år etter tiltredelse.
sme: Kandidáhtat guđet eai máhte sámegiela, galget ceavzit SÁÁL 1 ja 2 vástideaddji eksámeniid, jagi siste maŋŋel bargui álgima.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver.
sme: Oahppu bistá jahkebeali, ja bargoaddi máksá oahppogoluid.

source: Videre vektlegges:
sme: Dasto deattuhuvvojit:

source: Kunnskaper om samiske samfunnsforhold.
sme: Gelbbolašvuohta sámi servodatdiliin

source: Gode evner som leder.
sme: Buorit jođihanattáldagat

source: Evne og interesse for løpende faglig oppdatering for seksjonen.
sme: Dáidu ja beroštupmi oktilaččat fágalaččat áigádit juhkosa.

source: Evne til nøyaktig, selvstendig og målrettet arbeid.
sme: Dáidu bargat dárkilit, iešheanalaččat ja ulbmillaččat.

source: God muntlig og skriftlig framstillingsevne.
sme: Buorre njálmmálaš ja čálalaš ovdanbuktinnákca

source: Fleksibel og positiv innstilling.
sme: Dávgasis ja positiiva miellaguoddu.

source: Personlig egnethet.
sme: Bálká- ja bargoeavttut

source: Stillingen er plassert i stillingskode 1211 Seksjonssjef.
sme: Virgi lea biddjojuvvon virgekodii 1211 juogushoavda.

source: Lønnsinnplassering etter nærmere avtale.
sme: Bálkábidjan lagat šiehtadusa mielde.

source: Fra lønnen trekkes 2 % innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii

source: For alle bosatt i Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkain geat ásset Finnmárkkus ja Davvi-Romssas lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 % jahkái gitta 25.000 ru rádjai, sii ožžot maiddái sierra vearrogessosa.

source: Den statlige arbeidsstyrken skal i størst mulig grad gjenspeile mangfoldet i befolkningen.
sme: Stáhta bargofámus galgá vejolašvuođaid mielde speadjalastojuvvot álbmoga girjáivuohta.

source: Det er et personalpolitisk mål å oppnå en balansert alders- og kjønnssammensetning, samt å rekruttere personer med innvandrerbakgrunn, personer med nedsatt funksjonsevne og hull i CV`en.
sme: Bargiidpolitihkalaš mihttomearrin lea olahit dássedettolaš ahke- ja sohkabealčoahkkádusa, ja dasto rekrutteret olbmuid geain lea sisafárrejeaddji duogáš, doaibmavádjet olbmuid ja geain leat váillit CV:s.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš kandidáhtaid ohcat, beroškeahttá agis, sohkabealis, nationála dahje etnalaš duogážis, doaibmavádjitvuođas dahje váillis CV:s.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea čáhkkilis doaibma (Searvvaheaddji Bargoeallin) ja deattuhat ovttaskas bargiid bargodiliid láhčima.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dáhpáhuvvá gustovaš lágaid, njuolggadusaid ja šiehtadusaid mielde.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad sendes elektronisk via link på denne siden "Søk stillingen", og skal inneholde:
sme: Ohcan sáddejuvvo elektronalaččat liŋka bokte «Oza bargui», ja mielde galget biddjojuvvot:

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektronalaš skovvái

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Søk stillingen
sme: Ohcanáigemearri
